{
    "candidate": {
        "Candidate": {
            "id": "53c68f75-a764-412a-977a-0f15acb5b862",
            "election_id": "53c4037f-e47c-4242-84a2-6d45acb5b862",
            "is_reviewed": true,
            "active_id": null,
            "stage": "2",
            "vote_count": "9218",
            "name": "徐玉樹",
            "image": "544115b6\/1cfc\/4c9c\/89f2\/542d8e043389.jpg",
            "party": "中國國民黨",
            "contacts_phone": "03-4995555",
            "contacts_fax": "",
            "contacts_email": "",
            "contacts_address": "325桃園縣龍潭鄉中山村五福街9號",
            "links": "臉書 http:\/\/www.facebook.com\/Longtan567\\n訪談紀錄影片網址：http:\/\/www.ustream.tv\/recorded\/53778660\\n",
            "gender": "m",
            "no": "7",
            "education_level": "大學",
            "is_present": false,
            "name_english": "HSU YU SHU",
            "birth_place": "臺灣省",
            "birth": "1964-11-22",
            "platform": "鄉民參政聯盟訪談紀錄：\\nhttps:\/\/www.ptt.cc\/bbs\/PublicIssue\/M.1416259023.A.DE7.html\\n直播網址：http:\/\/www.ustream.tv\/recorded\/53778660\\n\\n先提供有關訪談文字稿，非常長...\\n[政策訪談] 桃園縣議員參選人 徐玉樹\\n由於內容真的太多沒有直接回答的部分，所以會分比較多篇...\\n\\n徐玉樹參選人訪談(上一)\\nhttps:\/\/www.facebook.com\/LongtanCitizens\/posts\/488549841284701\\n\\n(上二)\\nhttps:\/\/www.facebook.com\/LongtanCitizens\/posts\/489497547856597\\n\\n(上三)\\n有關：勞工薪資、青年創業及土地價格問題\\nhttps:\/\/www.facebook.com\/LongtanCitizens\/posts\/490256391114046\\n\\n(中1)\\n有關：財富世襲、就業、外勞本勞，議會上班重要性\\nhttps:\/\/www.facebook.com\/LongtanCitizens\/posts\/490994151040270\\n\\n(中2)\\n有關：(1)議會監督 (2)官員施政監督ex.葉世文 (3)航空城 (4)公民參予\\n(5)土地徵收&人民權益 (6)下修罷免門檻 (7)議員地方服務 (8)流浪動物與寵物商品化\\nhttps:\/\/www.facebook.com\/LongtanCitizens\/posts\/492493457557006\\n\\n完整文字如下：\\n\\n徐玉樹參選人訪談(上一)\\n=============================\\n00：36\\nQ：\\n龍潭新設立行政運動園區，為什麼我們需要把原先的鄉公所位置進行搬移，\\n而原先的鄉公所為什麼不能原址再做使用呢?\\n\\n徐：\\n行政園區的遷建原因有三：\\n第一、921地震時已被判定為危樓，因此原先的鄉公所建築未能再進行使用，\\n\\n第二、原有的鄉公所建物不符合未來二三十年的使用所需，\\n\\n第三、舊鄉公所緊鄰菜市場，停車位置不足，將所有行政空間做整合成園區\\n對市場這邊的停車空間會有幫助。\\n\\n==>(針對危樓的部分這個有待查證，由於多位參選人說法皆不同，有些說是危樓，\\n有些說不是)\\n\\nQ：\\n所以是指舊鄉公所會被推平改建停車場嗎?而鄉公所旁邊目前已經有一個收費停車場了\\n不是嗎?\\n\\n徐：\\n未來舊鄉公所拆除後我們傾向是配合龍元宮商圈發展改建做停車場，目前就都市計畫比率\\n來說停車空間是嚴重不足的。\\n\\n==>(這個部分和劉熒隆參選人所提出的龍元宮商圈文創復甦計畫不確定是否有關連)\\n\\nQ：\\n那有考慮直接把原先的收費停車場改建為停車塔嗎?\\n\\n徐：\\n這個部份我認為是遷建後，再由各界來提供意見做決定。\\n\\n3：49\\nQ：\\n那這個意見的提供村民要怎麼去參予呢?\\n\\n徐:\\n機關用地的編定改變通常是由民眾提出需求後，透過鄉的一個都市計畫委員會開會\\n\\n才有辦法做。而升格為區後仍是有都市計畫委員會的。如果鄉親對於地方上有建議，\\n\\n都可以找選上的三位民意代表來建議。而真正需要改變的時候就會開公聽會，讓大家\\n\\n來參加。\\n\\n==>(針對公聽會參加的問題，目前已知的是通知不主動，經常有持反對意見的居民\\n沒有收到通知的情況)\\n\\n6：24\\nQ：\\n我知道以後龍潭、大溪還有復興鄉這三個地方在日後的都市計畫中是要成為休閒\\n觀光農業的區域。而就龍潭這邊，您希望發展的模式是朝向?\\n\\n徐：\\n這三個地方在國土的規劃中是以大漢溪為中線的話，大漢溪兩河岸計畫做成休閒旅遊\\n\\n三心模式，往低密度開發的方式進行，讓北部的民眾稍微離開台北後可以就近到這\\n\\n三個鄉鎮休閒旅遊。\\n\\nQ：\\n那對於觀光發展所造成不同程度的環境破壞，像是原先不開放的集水區，有可能的\\n汙染您的想法是?\\n\\n徐：\\n汙染我認為是管理不善。任何一個地方，像台北的貓覽的開發難免有破壞，就看政府\\n\\n是否有擬定好配套措施。\\n\\nQ：\\n但就我所知環評委員是由中央去挑選的，也就是沒有民間的監督機制。日後是否\\n可能有比較均衡的改動?\\n\\n徐：\\n以現在政府在推動政策和過往已不一樣，政府不會去做一個大多數民眾不喜歡的事情。\\n\\n我們傾向桃園南區機場蓋好旅客一下飛機就能到我們這三個鄉鎮進行旅遊...所謂的破壞\\n\\n我們希望以人工自然的工法透過一些藝術家來形塑區域的觀光...\\n\\n==>(這個部分話題被歪樓帶到發展觀光旅遊，參選人沒有直接對是否會有改動做回答...)\\n\\nQ：\\n不好意思，我剛剛問的是說環評單位人民參予的部分有點少耶。雖然有開公聽會但評委\\n仍是政府單位所指派，人民沒有辦法參予決策。\\n\\n徐：\\n這個部分在中央有中央的環評單位，地方上有公聽會，大家要暢所欲言表達自己的想法，\\n\\n公聽會就是環評單位的一個總陳啦，像是先前推的三坑花卉專業區，當地居民覺得會有\\n\\n影響，案子就停下來了。\\n\\nQ：\\n當時案子沒有過，一般來說公聽會全部居民都會知道並到場嗎？\\n\\n徐：\\n地方上一般會通知地主、村民和使用人來，那時開的會議結論因為補償費談不攏和環保\\n\\n團體質疑會對生態環境產生衝擊。\\n\\n11：55\\nQ：\\n所以您這邊也不排斥日後可以跟一些環保團體去做一些合作是嗎?\\n\\n徐：\\n環保團體當然是一個好的單位，大肆開發後要再去恢復不是幾十年就能恢復的，\\n所以我們...\\n\\n==>(參選人再次迴避不直接回答是否有意願做合作)\\n\\n13：15-\\nQ：\\n像昨天高原村水井長年來被汙染的問題，就農業區和工業區未有做規劃畫分的問題，\\n您的想法是?\\n\\n徐：\\n區域規劃是一個很大的課題啦，以高原村來說，台全公司設置多年，與高原村共榮共存\\n\\n創造了許多就業機會，但以現今環保法規來說其釋出的氣體與廢水是今日法規所\\n\\n不能接受的...\\n\\n==>(再次偏離主題，沒有對土地劃分問題提供回覆和具體作法)\\n\\nQ：\\n昨天有些村民表示他們是想要原本乾淨的井水，還有些是從台北搬下來，看中這邊的\\n好環境才決定購屋定居在高原的。\\n\\n徐：\\n自然的水源我想大家都很喜歡，但我們無法保證漸漸水汙染事件是否會更加惡化，\\n\\n那我想我們用兩個方式，一個就是安裝省自來水，另一個就是原先用簡易自來水仍是\\n\\n可以使用，那現在已經有公司願意出來承擔。\\n\\n==>(就公司承擔這方面，版主有去參予環保局和居民的說明會，就說明會內容實際上\\n並沒有獲得雙方都能接受的方案，整個會議過程呈現雞同鴨講的情況。相關水汙染影片\\n可參考網址：)\\n\\nQ：\\n但昨天居民和環保局的意見並不相同，對於水被汙染要恢復原狀這方面，您的看法是?\\n\\n徐：\\n如果以現在觀察高原村的話，是希望可以推廣有機村，而現在有幾個有機農場在那邊經營\\n\\n。但對於現有的工廠希望工場根留台灣又要顧及到環保，我想是存在衝突的。\\n\\n就我個人的看法如果能夠讓沒有被汙染的井繼續運轉，而對於想要裝省自來水的\\n\\n就先安裝...\\n\\n==>(仍然沒有直接回答，再次跳回安不安裝自來水的輪迴...)\\n\\nQ：\\n我想知道是不是有一些方式可以像是國外對於這些汙染會有一些做法像是種植一些\\n植物讓土地有復原的動作。\\n\\n徐：\\n目前國人對於所謂的汙染源的常識並不是那麼足夠，所以對於這個汙染的程度必須要透過\\n\\n有關單位採樣去做分析，之後再按定時公布的數據讓大家知道，讓大家做為要不要用簡易\\n\\n自來水的參考..\\n\\n==>(不確定議員對這方面的做法是否了解，但又再次跳回要不要用簡易自來水的輪迴...)\\n\\n======================================\\n19：32\\nQ：\\n那議員您在議會中是否有可能推動一些類似恢復土地的一些可行的方案?或措施\\n(以像是國外對於這些汙染會有一些做法像是種植一些植物讓土地有復原的動作)?\\n\\n徐：\\n我覺得這要看原本這塊土地的地目，如果是農地，現在農地的管理會更加的嚴格。像是\\n\\n現在違章建築是即報即拆的，像是現在最多的廠房那些，只要能把這些法令徹底的執行，\\n\\n我相信可以減少農地的破壞的。\\n\\nQ：\\n像現在有很多法規是幾十年前的，現行的法規可能不符合，這個議會中是無法達成的對嗎?\\n\\n徐：\\n像我剛才說的，很多法規只要可以徹底執行，現在我們去做一個完全的打斷。現在的環保\\n\\n法規其實是非常嚴格，而是執行面你有沒有去做嚴格的執行。那當然還是有很多業者或是\\n\\n破壞生態的嫌疑人，他們會因為利而去觸犯到法令，那我想全民如果可以一起做把關...\\n\\nQ：\\n但有很多是業者所賺的利潤大過於他們被處罰的金額，所以對他們沒有遏止的效果。\\n\\n徐：\\n幾乎現在違反法令的都是連續罰啦，當有一些違法者從事違法的事情，周邊的居民都\\n\\n不表示意見，政府有再多的人力他也沒有辦法每一寸土地去做檢查，所以還是希望\\n\\n居民多加去檢查。\\n\\n====>這個部分民眾與參選人的說法有衝突，鄉民反映的是多次檢舉環保局都不處理，\\n而參選人則是認為居民沒有表示意見\\n\\nQ：\\n就我所知目前縣府有1999專線可利用，但有鄉民反映像是畫紅線這樣的問題，1999卻又回\\n\\n覆說要去找村長，這個正常程序應該是怎麼樣的呢?\\n\\n徐：\\n政府單位在做這類紅綠燈或是紅線的設置前是需要鄉代表會還有村長去查看設置的，所以\\n\\n工務局會需要連絡鄉和村代表會。而現在要升格了，所以會有主管機關依照消防法規去\\n\\n落實紅線的設置，而像有些不是在都市計畫區域內的地方沒有停車的空間，又一昧的讓他\\n\\n去蓋大樓，很多人就搬入。那一戶可能就有很多台車，就會導致現在巷子很小，民眾把車\\n\\n子放在路邊。那未來我們可能會規劃把龍潭國小的地下室和舊的派出所的區塊來做成遊戲\\n\\n公園和停車空間。\\n\\nQ：\\n因為有一部分鄉民覺得希望可以保留一些龍潭比較老的建物，對於如何保留老的建物和\\n\\n新的開發之間，您的想法是?\\n\\n\\n徐：\\n我們都是依照多數鄉親的想法，我們不會去預設立場。這個地方有需求，我們再去看先進\\n\\n的都市是怎麼樣做規劃，依據這樣的格局透過民間的參予，我們再來去推動。\\n\\n像現在最大的問題就是停車空間不足，我們希望騰出的幾個機關用地要做成停車的地方，\\n\\n以改善市區內停車的狀況。尤其是宗教信仰中心在這個地方，沒有一個停車空間，\\n\\n會影響到商業利益。\\n\\n=====>這個部分又跳回上次講的要因應龍元宮商圈去蓋停車空間，但仍沒有回覆如何保留\\n舊的古蹟，並同時做到新的開發的問題\\n\\nQ：\\n如果居民有想要保留舊的建物的想法，也可以在這裡跟您做溝通嗎?\\n\\n徐：\\n當然，我們所了解像是龍潭國小旁邊的日式宿舍，有一部分民眾是希望可以保留，\\n\\n也有一派多數鄉親也是希望可以拆除後美化，把原有的樣式留下來，保留一兩棟就好\\n\\n，其他部分直接就改建為市區的景觀規劃，如花圃綠地或小廣場或裝置藝術。\\n\\n====>這個部分意思不是很清楚，參選人說的兩種方式聽起來都是全部拆除，一是拆除後\\n按照原樣重建成新的?二是全拆改成花圃或裝置藝術?\\n\\n未來很多的議題區長改為官派，官派的話比較可以客觀看待一個升格的市要怎麼樣去規劃\\n\\n一個都市。\\n\\nQ：\\n可是這樣聽起來還是會比較跟著中央去走耶?\\n\\n徐：\\n當然，就像我剛剛說的，中央其實他的層級比較高，他規劃的比較完備，但是任何一件事\\n\\n情一定要全民接受認同，要與不要取決於全民的一個共識。\\n\\nQ：\\n那如果我們要知道政府單位要做的建設可以在哪裡得到資訊?\\n\\n徐：\\n\\n在村辦公室或是鄉公所網站都會公布。而每一個建設都會召開公聽會，未來會透過鄰長\\n公布。\\n\\n33：15\\nQ：\\n所以他們應該要去發通知，然後所有的居民應該都要有收到，那才是一個正常的程序?\\n徐：對。\\n====>這個部分如先前所述與目前鄉民所反映的現況有矛盾之處，大部分是沒有收到通知\\n，也就是說正常的程序是有缺失的\\n\\n34：16\\nQ：\\n議會中會期的預算都是哪時候出來的呢?是在一個會期結束前就會有預算先出來嗎?\\n\\n徐：\\n縣政府編列的預算是固定的，年度開始預算的執行是一月一號，我們希望可以多爭取預算\\n\\n回龍潭，怎麼去做分配要以哪個鄉鎮的需求，還有議員爭取的經驗去提出一個好的...\\n\\n\\nQ：\\n所以您去爭取都是以居民跟您反映，您再去做爭取的動作對嗎?\\n\\n徐：\\n多數的想法一定是來自於居民的需求，那這個需求符不符合實際的狀況我想這個任何一個\\n\\n廳舍一定要去思考軟體的需求。\\n\\nQ：\\n所以聽起來像是以鄉民們想要怎麼樣一個生活環境來去做規劃?\\n\\n徐：\\n所以我們要去推動一個行政園區就是因為像現在這個是危樓，那像很多以前的鄉鎮沒有\\n\\n好好規畫巷子太小，那如果現在沒有把這個經費爭取下來去蓋一個行政園區，那\\n\\n這個預算可能會被拿來做其他使用...\\n\\n38：00\\nQ：\\n但有些參選人的想法與您不同，他們認為這個預算應該優先拿來做基礎建設使用，像是\\n\\n下水道或路平這些，您的想法是?\\n\\n徐：\\n這是基本的要求，我想他不影響大方向的建設。像是之後還要蓋圖書館。\\n\\nQ：\\n但預算不是一定的嗎?(按照先前所說)，如果先拿來蓋了行政園區，那基礎建設的經費\\n從何而來呢?\\n\\n徐：\\n龍潭鄉的預算從來沒有不夠過，這個要看如何去分配，那如果把預算都拿去鋪馬路做\\n\\n水溝這些，再多的預算永遠都不夠的。而新的行政園區如果不推動，那要蓋更是遙\\n\\n遙無期。我們鄉裡面先蓋才有自主權，如果以後才蓋就要跟中央那邊去爭取。我們要看\\n\\n未來三十年，這個是很重要的。\\n\\n====>這邊我有點聽不太懂，所以意思是說我們的預算從來都不被列入做基礎建設?\\n才會一直都是路不平水溝不通?而以後是否會將這些列入預算分配內呢?\\n\\nQ：\\n目前蓋的行政園區一部分是辦公用，一部分是運動的區域，還有一塊是圖書館?\\n\\n徐：\\n行政園區的規劃是一個意象，既然是公家的土地我們現在最需要的是圖書館，不管上面\\n\\n列的是甚麼，那就是設計單位一個假設性。\\n\\nQ：\\n所以之後有可能做變動嗎?現在設計的計畫圖還沒出來?\\n\\n徐：\\n行政園區和運動園區是主要。機關用地裡除了私人的建築不能設置，其他公家的都可以，\\n\\n大家的藍圖都可以去做改變。\\n\\n45：40\\nQ：\\n行政園區的綠色區塊綠地等看起來有點少?那是不是有多一點可以讓市民可以?\\n想請問您對護樹的看法。\\n\\n徐：\\n這個是一個專業的議題，樹要怎麼移，甚麼時候移植都是專業，像是樹木銀行，之後需要\\n\\n使用再移回來。\\n\\nQ：\\n但現在很多問題是包商沒有好好去做樹都死光，等於白做工又沒有做好，這方面您\\n有沒有一些可以去?\\n\\n徐：\\n護樹大家都有這個觀念，但大家要知道有些樹種像是榕樹，對很多機關營區造成很大的\\n\\n破壞，你今天要把樹移走可能要花五萬，但這棵樹可能根本不值五萬。這個樹要移到你們\\n\\n家的話妳們可能也不要，那大家要政府不應該砍掉，我認為不太妥當。像榕樹的浮根對\\n\\n操場是破壞，我認為把這個樹移除是沒有問題。把一棵榕樹砍掉，改種十顆別的樹，這個\\n\\n才是比較重要。\\n\\nQ：\\n可是我現在看到新種的樹都是葉子比較少的，這是為了管理上的方便嗎?\\n\\n徐：\\n樹種是一個市區提升氣質的重要元素，今天要種什麼樹就會影響這個地方以後的水準。\\n\\n同時也要考慮樹種的氣候適合，像是櫻花，也要考慮花期。我認為行政園區樹種的選擇\\n\\n應該要考量到美觀、遮蔭、落葉比較少，及易活來做考量。像是國外種的樹就很有氣質，\\n\\n電線桿應該要下地就下地，招牌也要做統一整齊...\\n\\n====>沒有回答到監督包商進行樹木銀行的問題，再次歪樓。\\n\\n==============================================\\n51：47\\nQ：\\n議員您對於龍潭未來的藍圖是偏向比較都市化的設計是嗎?\\n\\n徐：\\n龍潭是一個低密度的人口區，所以在目前都市計畫內有限的商業及住宅區內，到最後\\n\\n當然都會做使用。現在面臨到的就是老舊社區交通停車問題的改善。都市計畫商圈\\n\\n很小那我們要怎麼樣透過一個比較科學的計畫讓他在環境和動線朝向直轄市的水準，\\n\\n這個是我們要去努力的。\\n\\n====>這方面需要請徐玉樹議員回覆所謂的科學的計畫目前已知的方法有哪些，直轄市的\\n水準是類似哪個都市，升格在即，這類的科學計畫與藍圖應已在議員心中有腹案\\n\\n升格後一些比較之微末節的詬病慢慢會被移除，像是公有地被占用的問題，像一些不符合\\n\\n現代化民眾需求的雜亂設施，包括龍潭大池每年發生的一些溺水的問題。沒有透過\\n\\n一個智庫的評量來採納意見，可能會偏向比較個人的，這個我們不評論對與錯。但我們\\n\\n希望能夠透過整體規劃能幫助到整體周邊商機。\\n\\n====>這個部分可能要請劉熒隆參選人協助回覆，由於有關大池的設計在訪談劉熒隆參選人\\n時表示有參予設計)\\n\\n尤其像是一些水質灌溉的問題等等我們都必須在升格後...\\n\\nQ：\\n講到灌溉喔，根本問題還是灌排不分對嗎?\\n\\n徐：\\n應該這樣說，都市計畫本身汙水就是不該進入老街溪，我們經常跟縣長常常探討說老街溪\\n\\n下游不斷做建設美化，但龍潭大池作為桃園的一號池，如果汙水一再進入老街溪，那老街\\n\\n溪你再怎麼整治都是沒有用的。\\n\\n====>這一段需要與吳志揚縣長的老街溪整治內容一起來看，由於兩人的言論有出入)\\n\\n我們就依據這樣要求縣長在未來升格後，要把龍潭大池規劃成單車休閒步道，把兩岸景色\\n\\n做起來。再來就是去檢討都市計畫內的汙水要怎麼去處理。\\n\\nQ：\\n那現在上游有工廠嗎?\\n\\n徐：\\n以現在的環保標準的話，就算有也不會讓他排進大池。除非說他們利用下雨天偷排，\\n\\n但我剛才有說明過了，很多東西必須要靠周圍民眾發現後向我們或是相關單位反映。\\n\\n千萬不要說事情發生很久但都不反映再來說政府都不做事這樣也不對。\\n\\n第二部影片\\n00：00\\nQ：\\n那我們來談一下勞工的議題。\\n\\n徐：\\n我想勞工議題比較屬於中央的政策，在地方上我們就儘量協助民眾在就業有一個很好的\\n\\n媒介平台。如果勞資雙方對於工作期間有問題或著福利或薪資有受到剝奪或侵犯。我們\\n\\n當然義不容辭會協助。在勞資這塊都是來自於立法單位的規範，我們比較站在協助的立\\n\\n場，包括一些健保保障出勤那些都有專責單位在協助。\\n\\nQ：\\n我知道有一些園區對青年就業起薪是非常低的，這方面您的想法是?\\n\\n徐：\\n青年就業縣政府目前是有推出青年就業方案，如果您在很長一段時間沒有工作，那我們\\n\\n也鼓勵龍潭的一些在地工廠去任用，當然一開始的任用薪水不是那麼的高，當然未來我\\n\\n們會在這方面除了現有的補助方案外，我們希望政府能本於照顧勞工又能協助產業一起\\n\\n在這個地方設公司創造就業機會，當然政府責無旁貸要去做。\\n\\n====>這個部分沒有直接回答到，不確定意思是否指低薪與讓產業留下這個是政府的考量)\\n\\nQ：\\n那對於青年返鄉他可能不想去工廠上班，想要自己開店您有沒有一些方式去協助?\\n\\n徐：\\n就業事實上這是一個很重要的議題，因為這關於收入。我經常到一些場合像是學校呼籲一\\n\\n些學子，希望他們大學畢業後如果不想繼續讀，希望它們去做學徒。因為大學畢業後，您\\n\\n對一些語文一些淨銷你都懂了你的know how，配合這個手藝那就無往不利。\\n\\n\\nQ：\\n但很多創業的門檻在店租這方面是非常高的，這是最大也最明顯的一個難關，如果他自己\\n\\n家裡沒有房子，那他要取得店面是非常非常困難的，就變成創業的困難點在這裡，這方面\\n\\n您有沒有一些方式可以幫助這些想要創業的年輕人?\\n\\n徐：\\n這沒錯。我發現現在很多年輕人希望能夠做老闆有更多的收入，但他們往往忽略一件事就\\n\\n是你現在具備的條件到底有沒有辦法足夠去維持一個店齁基本的生存，甚至要能夠賺錢，\\n\\n妳在這方面是不是最強的，還是你只是有一個想法\\n\\n====>這個部分再次歪樓，問題是問創業進入的門檻，但徐玉樹議員回覆的則是創業失敗\\n的主因)\\n\\nQ：\\n所以您認為創業最主要會失敗並不是因為店租?而是這個創業者本身是否具有創業的能力?\\n\\n徐：\\n沒有錯。因為本身如果妳在這方面像是你開麵店，雖然這個本錢可能三十萬五十萬，但你\\n\\n的麵能吃嗎?能吃還要大家都很想吃妳才有辦法生存，所以說你本身的條件能不能支撐這很\\n\\n重要。因為現在很多年輕人現在在社會上本身接觸大部分來自於電腦資訊，往往這個店與\\n\\n實際上的落差是很大的，你貿然投入這就很容易成本就沒了，或是負債。我們也希望政府\\n\\n對這些想要創業的年輕人提供一些協助...\\n\\nQ：\\n但是議員你現在提到的是創業者本身能力的提升，但像大環境我剛說的店租比較硬的問題\\n\\n，就是沒有辦法克服阿?(拉回原先問題)\\n\\n徐：\\n店租這是全世界的問題，不是龍潭的問題。像是現在台北市現在一坪地台幣幾百萬，這就\\n\\n是市場機制造成的結果，那就沒有辦法。像很多現在的行業設在偏遠郊區，大家仍會過去\\n\\n消費，這就是你本身具備的條件。\\n\\nQ：\\n所以您認為房價主要還是市場機制比較關連性。那對於中央單位打房方面您認為這些措施\\n是?\\n\\n徐：\\n打房要能立竿見影有時會扭曲本身投資者應該有的利益，因為本身政府並不反對民眾去\\n\\n投資，在你沒有用總量或是規範的話當然會造成炒作，這是我們一個民族性，認為有土斯\\n有財。\\n\\n\\n[政策訪談] 桃園縣議員參選人 徐玉樹(中1)\\n=============================================\\n(接續影片二 )\\n接續上段土地、工作、議員議會內表現與支不支持議會透明做訪問，這個部分可以明確看\\n\\n出徐議員對財富世襲、就業、外勞本勞，議會上班重要性的看法。\\n=============================================\\n徐：\\n對於投資我們的民族性是認為投資房子，有房子就會賺錢，就會賺錢。土地如果成為一種\\n\\n產品去買賣，這樣的一個非理性的炒作是不對的(漸漸小聲)。但就是大家發現了這個問題\\n\\n又把問題丟給學者，就造成了一些更糟糕的現象。\\n\\nQ：\\n更糟糕的一種現象?您指的是哪種?\\n\\n徐：\\n如果你用不當的增加稅負，以投資者或財團來講他們十分擅於和政府對抗，那最後傷害到\\n\\n的還是小老百姓。我覺得這個部分要審慎的做評估，也不是每個區域都有這種房地產不恰\\n\\n當的漲幅。你也要想說這個地方進步了，所以土地才會漲價。\\n\\n房地產飆高有幾個原因，像航空城有很多熱錢流入，再來就是像台北市一些退休民眾會\\n\\n把生涯規劃落入其他鄉鎮，這個土地對她們來說便宜，那周邊的土地就會漲...就會有炒作\\n的空間。\\n\\n=====>這個部分聽起來像是徐議員也不贊成現在的打房政策。要再麻煩議員回覆是否有認\\n為可行的打房做法。\\n\\n00：10：35\\nQ：\\n但這樣我們自己龍潭子弟就很難在龍潭做置產，因為這樣房價就被標得很高阿?\\n\\n徐：\\n不過在這個部分我是這樣覺得，就像政府或是我們國人經常去詬病所謂的財團財團。\\n\\n財團之所以有今天，第一個他也曾經努力過，即便他努力的過程我們無法知道他們\\n\\n是怎麼成功的，但是如果每一個每一位我們的鄉親都認為自己不努力應該去住豪宅別墅\\n\\n擁有自己的店面，這樣也不符合實際的狀況。因為努力的人他在努力的時候很多人都\\n\\n看不到的，那他努力的過來，也許是他父親那一代努力，或是爺爺那一代努力，那他這\\n\\n一代就比較多的這個錢可以去買這些比較貴的樓房，我想這個也是他的努力\\n\\n======>這個部分反映階級複製與財富世襲價值觀的關連性。\\n\\n11：35\\nQ：\\n但我想議員您做為一個百姓的一個請託的對象，那你有沒有一些甚麼小老百姓可以出頭天\\n的一個政策的推動?\\n\\n或是有一些做法可以防止財團大的更大，小老百姓小的更小?\\n\\n徐：\\nM型的社會要讓貧富差距拉小，還是在於勞役在平均的情形下一個很有錢一個很窮那就還是\\n\\n有點運氣。\\n\\n那如果我們要讓大家都有房子住，那還是要看努力啦，人家之所以有錢一定也有他的過程\\n\\n。如果你到四十歲還願意去學一門手藝，你也會有買房的能力。\\n\\nQ：\\n但是現在可能一開始連店面都賺不到了，只能擺餐車\\n\\n徐：\\n這個部分其實都是可以很快得到錢，但不是長遠規劃的。現在很多水電木工雕刻各行各業\\n\\n都沒有人願意去做學徒，現在這些師父退休就沒有人可以去銜接。所以我為什麼去鼓勵大\\n\\n家就去做學徒，你走到世界各地都不會餓到，如果你要所有大學生畢業後就去擠這個30k的\\n\\n小船，有一天可能你就會把自己淹沒掉。市場既然有需求你就去做學徒，這個你才能承襲\\n\\n地方的產業均衡發展，也不用怕外勞壓榨到我們，現在外勞做的工作，現在我們的鄉親會\\n\\n願意去做嗎?\\n\\n====>這一塊需要請目前在各行各業朋友做實際例子的提供。\\n\\nQ：\\n您認為大家不願意去做這些工作的原因可能是哪些呢?\\n\\n徐：\\n現在我們整個環境社會結構會發現有很多人賺錢很容易，我們很多就業人口也多數會接觸\\n\\n到網路資訊，久而久之就會覺得以自己的條件應該一個月可以領幾萬塊做輕鬆的工作。\\n\\nQ：您認為臺灣要往國際接軌的方向，是不是也有一個可\\n能，我們想要成為的國家是比較接近瑞典或北歐這類比較\\n知識性、比較創意或比較設計性的。您認為台灣有可能往\\n這一個方向嗎?\\n徐：我們可以觀察到我們跟大陸相比在整個人民水平和世\\n\\n界競爭力就有所不同。如果我們要學習歐美國家，首先就\\n\\n要了解一個我們的民族性。不可諱言中國人的奴性比較重\\n\\n，也就是說明明有一個規範但大家不去遵守，像是最近的\\n\\n食安問題這樣...。\\n=========>這一段不確定是否反映徐議員認為臺灣人與中\\n\\n國人由於奴性的關係，比較適合發展勞動力，所以不適合\\n\\n往高知識層面的行業做發展。\\n\\nQ：您剛剛說中國人是說中國人還是台灣人?因為我有點聽\\n\\n不懂，因為食安是發生在臺灣嘛?\\n徐：扼..整個中華民族的民族性，應該說是這樣。你看像\\n本韓國有他的民族性，這些民族性把它引導到良性的競爭\\n，那就會發達，像是汽車製造業...。那我們的國家，在\\n\\n近幾年來很多時候因為藍綠惡鬥所以...(後面歪樓)\\n\\nQ：您剛剛提到藍綠惡鬥，那對於媒體亂報這一方面您的\\n\\n看法是?像現在最近有提到所謂的議會透明，您贊成這樣\\n\\n的做法嗎?\\n徐：議會這塊的話，做為一個民意代表監督審育算出席議\\n\\n會也是必要的。但是也不能夠完全以出席議會的次數來論\\n\\n定這個人有沒有好好盡到議員的職責。因為或許大家都不\\n\\n知道議會每天都有一排記者列席，所以出席的議員也有不\\n\\n少會因為利用有媒體在場表達一些迎合所有選民的議題。\\n==============>有關議員會期質詢次數徐議員在整個會\\n\\n期排名：43名(總名次有53名)。排名網址：\\n\\nhttps:\/\/www.facebook.com\/tyunion\/photos\/pb.2608283\\n\\n50734005.-\\n\\n2207520000.1415915909.\/382219068594932\/?\\n\\ntype=3&theater\\n\\n0024：40\\nQ：就我所知道議會有一個民眾可以參予的空間直接看議\\n\\n員質詢，還有一個議會IVOD直播的東西，您對這種方式認\\n\\n同嗎?\\n徐：我認為我們也是公眾人物對於這種方式我們也不反對\\n\\n覺得要公開，這樣是一個比較負責任的態度。那至於說有\\n\\n些會利用這個平台去扭曲和攻擊別人，也不是個好的事情\\n\\n。\\n\\nQ：就我所知是議會有一個機器和電視可以在那邊看。\\n徐：這就是以前有句話說政治是最高明的騙術。有些人的\\n\\n資訊是來自於議會的錄影和媒體的報導。有些人就在那邊\\n\\n等著媒體讓她曝光，表示他有做很多事，我認為那只是(\\n\\n做事情的)一部分啦。真的要關心鄉內的建設是我們真正\\n\\n鄉親最大的託付。所以如果要在那裏開會做一些海報那這\\n\\n樣太簡單了，但這樣對我們龍潭地方的進步有幫助嗎?\\n\\nQ：議會的功能是監督縣政府的施政嘛?那對施政不滿議員\\n\\n是在議會對他做出一個要求他去改善這樣的工作內容對嗎\\n\\n?\\n徐：你想讓大家看到妳好像有監督縣政，你就應該在那的\\n\\n地方做一個呈現。以我個人而言只要一通電話就可以交代\\n\\n各局處去辦了，那有必要到議會去把人家罵的跟狗一樣嗎\\n\\n?我想這個是國家現在很大的問題。你認為這個位子他應\\n\\n該要下來，他走了這輩子也不會窮。但再找來的人對縣民\\n\\n來說就是最好的人選嗎?那只不過是表現你可以把人請走\\n\\n，對施政沒有幫助。這樣不理性...。\\n=========>這個部分由於龍潭目前兩席分別為張肇良與徐\\n\\n玉樹議員兩位，需要請張肇良參選人做回覆，張肇良參選\\n\\n人在議會質詢名次為：第11名(總名次有53名)。名次網址\\n\\n：\\n\\nhttps:\/\/www.facebook.com\/tyunion\/photos\/pb.2608283\\n\\n50734005.-\\n\\n2207520000.1415915909.\/382661341884038\/?\\n\\ntype=3&theater\\n==================================================\\n[政策訪談] 桃園縣議員參選人 徐玉樹(中2)\\n\\n接續上方議會監督內容。\\n\\n00：24：10\\n徐：媒體的渲染和扭曲往往會讓現在公務人員不願意認真\\n\\n在位子上工作，因為他知道任何一個不理性的民意代表都\\n\\n可以把他罵的連狗都不如。\\n\\nQ：所以您是覺得在議會內做監督質詢其實是比較不必要\\n\\n的嗎?\\n徐：這是一個問政的機制，並不是不必要，而不是事事都\\n\\n要在那個地方班門弄斧，我認為(就)不必要。\\n\\n平常365天我們都可以要求這些單位做配合，如果只有會\\n\\n期內才能做，那我認為你也是乏善可陳。今天我們鼓勵這\\n\\n些公務人員，在預算編列的過程內仔細去看，讓它通過，\\n\\n通過後我們再監督他質詢，這樣是比較理性。\\n\\nQ：可是執行的不好的他就應該要下來不是嗎?\\n徐：如果說要以執行一件事情不好就下台的話，有一天也\\n\\n有可能你會變成局長阿。\\n\\nQ：所以說如果長期表現不佳才有可能碰到這情況?\\n徐：我認為政務官要勇於承擔沒錯，但現在是一個藍綠對\\n\\n立的狀況，很容易就被反對黨不管任何一件事就是要把你\\n\\n打下來...(後續把原因接到藍綠對立)\\n\\n00：26：10\\nQ：站在民眾的立場，我們會希望看到真正質詢的內容，\\n\\n和法案到底哪裡做得不好，那您覺得這該如何被公開透明\\n\\n的呈現?\\n徐：任何一個耕耘都是要以當地我們去鋪陳的政績和努力\\n\\n的成果，來做為議員在成效上來看，而不是以一年內只有\\n\\n兩次區區四十分鐘的總質詢。我認為那只是一部分。尤其\\n\\n有些人比較善於演出，再加上媒體的扭曲...。\\n(沒有回答到應該如何被公開透明的呈現，另就質詢的部\\n\\n分一年除兩次總質詢外，還有其他質詢時間未陳述)\\n\\n00：28：50\\nQ：但這樣就很難去評斷了，您個人在地方上服務的內容\\n\\n我們要怎麼去查看到呢?\\n徐：通常要去完成一件事情最先是接受民眾的陳情，接著\\n\\n會勘，會勘完後再去找經費。經費找到後上網發包驗收，\\n\\n整個流程去參予。現在比較讓我喪氣的，很多政治人物他\\n\\n只會寫申請書跟公文，那議題可能跟我完成的是一樣的，\\n\\n那他就會依據這個申請書去告訴大家，這個是他完成的。\\n====>\\n在上網發包這個部分，和申請書與公文這邊的流程，版主\\n\\n不是很清楚流程一般是怎麼進行的，看起來程序有重疊?\\n\\n，因此很難去判定及確認該建設是由誰去推動?留待議會\\n\\n監督社團協助解答。\\n\\nQ：可是總不能每次都是要你議員在那邊這些公家單位才\\n\\n要做事情吧?那是不是這個公家單位要檢討一下，怎麼可\\n\\n以有議員在旁邊才要做事情呢?\\n(這個部分我問的不好，議員這一段說的是怎麼去在議會\\n\\n內提案)\\n徐：我的意思是說參予，推動的案子都要能掌握，比如說\\n\\n行政園區等怎麼樣推動，我們怎麼樣讓縣長同意我們去蓋\\n\\n，這個都要平時就有良好的互動，大家互相鼓勵，而不是\\n\\n人家做的你說是你做的。\\n(後面再次敘述其他議員在議會內都是在作秀)\\n\\n00：31：30\\nQ：那像這個官員如果做得不好，就是縣長要去辭退他是\\n\\n嗎?\\n徐：這個就是要看事情的大小啦，人非聖賢怎能不犯錯，\\n\\n而是這個錯影響到的層面是否大到他應該要下台。下台未\\n\\n必是對事情更好的做法。有些是讓連累到其他單位或是下\\n\\n屬，但這個人確實是在這個領域是專家，因為一點小錯就\\n\\n讓他下台...\\n\\nQ：聽到目前為止，您對各局處處長他們做事您是蠻認同\\n\\n的?您這邊只需要督促一下就可以了是嘛?\\n徐：不管事人或事情，這個人離開後你有把握找到更好的\\n\\n嗎?是不是?有的事情是當你沒有想到更好規劃好之前，你\\n\\n就把這個人否定掉，你覺得這樣客觀嗎?\\n\\n00：33：15\\nQ：那對你來說有沒有一個底線是絕對你不能容忍這個局\\n\\n處長，覺得一定要把他換掉的?\\n徐：目前還沒有發生啦。\\n\\n我想很多東西我們要面面觀，不能從一個角度說不行，就\\n\\n整個都不行。\\n\\nQ：可是就議員監督這樣好像沒有達到一個監督的效力。\\n徐：行政處分是一定會有的。你不能說就叫他走又找不到\\n\\n。其實現在有很多專家已經不願意為行政體系來做事了，\\n\\n他們寧願去私人企業比較有尊重。現在國家發生藍綠對立\\n\\n...(後面又跳到藍綠對立...)\\n\\nQ：但是議會裡面現在是藍營的比較多不是嗎?法案基本上\\n\\n贊同的都會過吧?是不是?\\n徐：法案過與不過其實都是可以協商啦。有些人支持的選\\n\\n民要我做這樣的表達就做這樣的表達啦(這個部分不確定\\n\\n是不是在指上一段說的綠營做樣子去迎合選民的要求)。\\n\\n法案和預算的通過目前來說都是比較平和啦。不太會有不\\n\\n理性大砍預算。\\n\\nQ：據我所知目前桃園縣議會幾乎全部(預算)都是通過的?\\n徐：當然編列預算要符合未來財政與供需，包括像是航空\\n\\n城的規劃。就像生小孩一樣，你不能說孩子還沒生下來就\\n\\n說他一定是壞小孩，你一定要祝福他，讓他覺得有那種健\\n\\n康幸福感，那他會努力做事，當然以後他做得不好的你再\\n\\n去糾正他。不能說還沒生下來你就非理性的大砍預算，這\\n\\n樣也不對(語調輕快)\\n\\n00：36：27\\nQ：目前對航空城整體預算規劃和內容您個人是贊同的嗎?\\n\\n有沒有甚麼是您認為可以做得更好的?就您議員監督的角\\n\\n色來說。\\n徐：航空城跟十大建設一樣不蓋一定會後悔。任何一個計\\n\\n畫在預算編列一定是分地方跟中央。如果地方不編列預算\\n\\n的話他中央也不可能有款可以配合你。因此我們應該先把\\n\\n中央補助的部分先拿到，地方再聽取各界的意見，把機場\\n\\n做到跟國際接軌...\\n(聽起來像是贊同機場的建設，而這部分還額外說到機場\\n\\n建設和地方建設哪一個要先蓋。此部分看法和羅銀珍參選\\n\\n人的意見相左，羅是認為先做地方建設，中央航空城的案\\n\\n子一定會做，所以不需要擔心會因為做了地方建設就影響\\n\\n到航空城)。\\n\\nQ：但就桃園國際機場來說，淹水淹成這樣，是出了甚麼\\n\\n問題會變成那樣呢?(拉回監督機場建設的主題)\\n徐：整個大型建設其實大家也都清楚在過去那個年代還是\\n\\n有一些規劃沒有辦法貼近未來使用上的規格，再者就\\n\\n是...\\n\\nQ：我不是說他使用上的規格，我是說在他蓋的(內容)跟\\n\\n包商監督上是不是有一些，蓋沒幾年就狂漏水這是屬於哪\\n\\n一個範疇?\\n徐：我認為這個部分可能施工時可能有一些，那有些東西\\n\\n桃園機場年代也很久遠了，那有些東西時間到了就會...\\n\\nQ：但那好像是整修後才出現的情況?\\n徐：桃園機場當初蓋也是中央那邊去發包施工的建設，這\\n\\n個東西我們也不是很清楚...\\n\\nQ：所以我們這部分要找中央才有辦法去做監督的動作?\\n徐：因為這個是過去興建的建築，那如果是現在我們任內\\n\\n在蓋的，當然我們監督就能解決問題。任何一個建築老實\\n\\n說設計蓋的方面要建築師比較專精，那我們議員方面可能\\n\\n不是很清楚，但發包監造單位這方面就也必須要去追究，\\n\\n檢討跟處分。\\n\\n而目前桃園機場部分是頭痛醫頭，腳痛醫腳，跟世界各國\\n\\n機場相比，未來我們航空城開發過程將會朝這個標準來邁\\n\\n進。\\n=======>\\n這個部分需要評論協助提供有關國際機場往年監督機制與\\n\\n現今的差異處在哪裡。以及桃機漏水的主要原因。\\n\\n00：40：55\\nQ：(再次拉回設計規畫)所以目前航空城的設計和規劃您\\n\\n覺得?\\n徐：目前僅在於使用分區的規劃，需要投入許多人力物力\\n\\n。\\n\\nQ：我有看到設計圖了，那之後的建設方向就會照設計圖\\n\\n來進行對嗎?那如果民眾對圖面有想法跟意見的話，那要\\n\\n怎麼去反映?\\n徐：大方向來講縣民應該要一致共同去推動，細部設計有\\n\\n很多平台可以介入建議。縣政信箱和地方公聽會都是很好\\n\\n的管道。但往往我們擔心這只是一個個人的考量，當全面\\n\\n的共識和你個人不同，你去把他軒染成一個非常不好的東\\n\\n西這就...。\\n\\nQ：那有沒有可能跟國外一樣，因為您剛剛說可以按照民\\n\\n眾的需求嘛，那您是不是可以跟設計單位溝通去更改設計\\n\\n讓兩邊都不需要犧牲的協調改動呢?\\n徐：任何變動都會有不同的看法，就像喜歡住三合院的去\\n\\n給他換成價錢比較高的大廈他也不願意。那現在漸漸的所\\n\\n謂區段徵收，強制拆屋這種事情以後會越來越少。這是因\\n\\n為大眾都不需要的東西，又何必強加諸於老百姓身上呢。\\n\\n但如果這個區域的多數人認為不要，那就畫出就好。\\n\\n但是就是說有時候對於一些開闢道路，還是會有一些強..\\n\\n徵收的做法，但這種徵收就是要以落實法規來進行啦。\\n\\nQ：但如果他不想要那個補償金呢?就像你剛剛說的三合院\\n\\n的例子。\\n徐：這個就要取決於多數人的利益啦，依法辦理是到最後\\n\\n逼不得已的方式啦，大家如果可以用協商的方式會比較圓\\n\\n滿一點。像你說強制的方式，主要還是大多數人都同意才\\n\\n會去。\\n\\nQ：最後一個問題，您對於很多參選人選前做的政策保證\\n\\n，在選後卻沒有做到，那你對於罷免門檻下修有甚麼看法\\n\\n?\\n徐：我認為每個在位的都應該要支持，但不要因為現在要\\n\\n選舉就來隨雞起舞。(後面接到對其他沒經驗的參選人的\\n\\n評語...)\\n\\n我認為民眾還是要去檢視每位參選人過往為地方做了哪些\\n\\n事情，如果過去的乏善可陳，那我們又怎麼能相信他做了\\n\\n哪些事情。\\n\\n00：49：50\\nQ：但就您剛剛說的這就很難去追查不是嗎?像你剛剛說的\\n\\n有些人在議會做表演，那你又說平常地方上都是妳在跑，\\n\\n而有些人只會寫公文再拿這個公文說是他做的，這樣怎麼\\n\\n確認呢?因為我想選舉並不是要靠一些八卦小道消息或是\\n\\n媒體渲染就去選這個人，應該是要有一個比較透明的機制\\n\\n去確認哪些事情是誰做的?\\n徐：所以我說剛剛講的六個程序，接受陳情會勘找經費都\\n\\n有會議紀錄。像我們去找縣長陳情龍平路這個，就會有照\\n\\n片，縣長下來看這樣。絕對不會是有些人只會說這個我已\\n\\n經推動了好幾年或是這當年我就已經推動這些話，一個議\\n\\n員負責任的做法應該是在你任內就已經開始實施了。\\n\\n像免費公車這樣，一定會有路線會勘，會有照片。那如果\\n\\n像拿公文來講是誰做的，那我就不做事了，三年後拿公文\\n\\n來講就好。這就有點愚民了。\\n\\n我們跟縣政府保持良好關係，去爭取預算...\\n\\nQ：但是像照片這種東西，也是有鄉民說有些人就是會反\\n\\n正到現場去拍了照片就說這個是他做的嘛?\\n徐：喔，這當然有，但是這就必須從我剛剛說的六個程序\\n\\n去判定到底是誰推動的。大家都應該了解這個資源在首長\\n\\n那邊，你去罵首長他有可能把預算給你嘛?\\n\\nQ：所以您的意思是這個預算的爭取，都是您私底下去跟\\n\\n他們做溝通嘛?就不是在議會了?\\n徐：長期以來我覺得議場已經是秀場，要務實去推動地方\\n\\n建設如果事事都要以眼睛來看到那就已經失去...\\n\\nQ：但如果我們看不到就沒辦法衡量阿?\\n徐：是，沒有錯。那可以提出更多更具體的看到，而不是\\n\\n只提出公文和文宣。\\n\\nQ：但這個真的很困難，像我剛剛講的拍照甚麼大家都會\\n\\n啦，那公文這個大家都可以拿著但沒有去執行的話。\\n徐：這就要靠選民的智慧囉，如果你關心地方的發展。那\\n\\n你就會去多聽多看，就會了解誰是真正下去執行推動的。\\n\\n00：55：35\\nQ：關於流浪犬貓，對於寵物撲殺和販賣您的想法是?\\n徐：這個我沒有預設立場，如果多數人希望有效的管理，\\n\\n我們就支持。像是晶片植入和結紮。升格後會有一個統一\\n\\n的標準去對待流浪動物。目前就我所知是沒有一買就要施\\n\\n打晶片，那我覺得鄉民的強制施打晶片的建議很好，就比\\n\\n較不會有人亂丟。\\n\\nQ：那對於寵物商品化這件事情您的看法是?\\n徐：我覺得這不用太刻意去認為他是不是寵物啦，就像難\\n\\n到豬就應該要被殺嗎?問題應該是在達到大家的共識。流\\n\\n浪犬貓我認為不是主要因為買賣問題，我們不用這麼嚴肅\\n\\n看待這個買賣啦。買賣不是導致的主要因素，是因為民眾\\n\\n喜新厭舊，對於沒有買賣就沒有殺害持的是保留態度。買\\n\\n賣不是主要因素。升格後整個桃園會有統一的方法來管理\\n\\n。\\n\\nQ：那您同意撲殺嗎?現在我知道主要是以撲殺方式解決，\\n\\n這個方式您認同嘛?還是您有一些更好的做法?\\n徐：我覺得晶片和結紮是最好的方法。主人的心態需要教\\n\\n育這個需要時間，妳在這邊撲殺，其他外地的人就會帶來\\n\\n這裡丟。正本清源還是結紮跟晶片。\\n\\n01：03：00\\nQ：那對於現有街上的流浪犬貓您有甚麼建議的做法?\\n徐：我的建議很簡單，就是政府補助一愛護動物的團體請他把那些狗抓去養(笑)，你愛動\\n物嘛，那你就找個地方帶去養，既然你愛動物嘛。\\n\\nQ：但那不就變成是私有的收容所，讓私有的收容中心去存在呢?\\n徐：這個把他提出來再做，現在除了撲殺以外有誰提出更好的做法?沒有嘛\\n\\nQ：恩，現在國外是有一個方法是結紮後就地放養，這樣狗群就不會在生，整個區塊結紮\\n後，動物會有群聚性會保護地盤，其他地方的狗就進不來這樣。\\n徐：我們龍潭地狹人稠，咬到人或是傳染疾病問題誰來處理和把關。\\n\\nQ：那有沒有可能把撲殺的預算拿來做疾病像是狂犬病的防治，就像擴大收容所的功能，\\n向您剛剛說的會去爭取預算有沒有可能走這個模式?\\n徐：有效的管理需要多個環節，這個部分政府有責任去擬定配套。動保團體有他的訴求，\\n但應該以公眾利益為前提。\\n\\n",
            "education": "南亞技術學院觀光休閒管理系",
            "experience": "龍潭國際青年商會2000年會長,桃園縣菱潭陂人文促進會創會長,龍潭鄉民代表會第17.18屆副主席",
            "created": "2014-07-16 22:43:01",
            "modified": "2015-02-08 23:40:28"
        },
        "Election": {
            "id": "53c4037f-e47c-4242-84a2-6d45acb5b862",
            "population_electors": "90285",
            "population": "116150",
            "quota": "3",
            "quota_women": "0",
            "bulletin_key": "546e068d-b650-4e40-9da6-1a32cf91e152",
            "Area": [
                {
                    "id": "53c01c26-8000-4911-b127-5460acb5b862",
                    "name": "龍潭區",
                    "AreasElection": {
                        "id": "53c40822-7eb8-490a-8c2b-6e01acb5b862",
                        "Election_id": "53c4037f-e47c-4242-84a2-6d45acb5b862",
                        "Area_id": "53c01c26-8000-4911-b127-5460acb5b862"
                    }
                }
            ]
        },
        "Tag": [
            {
                "id": "54619d23-ee3c-422d-83a8-08ce8e043389",
                "name": "2014鄉民參政行動聯盟訪談",
                "CandidatesTag": {
                    "id": "546b32be-5d58-42b7-8a35-532e8e043389",
                    "Candidate_id": "53c68f75-a764-412a-977a-0f15acb5b862",
                    "Tag_id": "54619d23-ee3c-422d-83a8-08ce8e043389"
                }
            }
        ]
    },
    "parents": [
        {
            "Election": {
                "id": "53c0202e-79d4-44a1-99d3-5460acb5b862",
                "parent_id": null,
                "name": "2014-11",
                "lft": "1",
                "rght": "19276",
                "population": "0",
                "population_electors": "0",
                "quota": "1",
                "quota_women": "0",
                "bulletin_key": null,
                "keywords": null
            }
        },
        {
            "Election": {
                "id": "53c0202f-da0c-4e3e-bbb4-5460acb5b862",
                "parent_id": "53c0202e-79d4-44a1-99d3-5460acb5b862",
                "name": "直轄市議員",
                "lft": "16",
                "rght": "195",
                "population": "0",
                "population_electors": "0",
                "quota": "1",
                "quota_women": "0",
                "bulletin_key": null,
                "keywords": null
            }
        },
        {
            "Election": {
                "id": "53c0207d-ff5c-4dfe-98b5-5c5aacb5b862",
                "parent_id": "53c0202f-da0c-4e3e-bbb4-5460acb5b862",
                "name": "桃園市",
                "lft": "17",
                "rght": "46",
                "population": "0",
                "population_electors": "0",
                "quota": "1",
                "quota_women": "0",
                "bulletin_key": null,
                "keywords": null
            }
        },
        {
            "Election": {
                "id": "53c4037f-e47c-4242-84a2-6d45acb5b862",
                "parent_id": "53c0207d-ff5c-4dfe-98b5-5c5aacb5b862",
                "name": "第10選區[區域]",
                "lft": "36",
                "rght": "37",
                "population": "116150",
                "population_electors": "90285",
                "quota": "3",
                "quota_women": "0",
                "bulletin_key": "546e068d-b650-4e40-9da6-1a32cf91e152",
                "keywords": "2014-11,直轄市議員,桃園市,第10選區[區域]"
            }
        }
    ]
}